#+TITLE: "一太郎2019の特別優待版購入がきっかけで見つけた平成6年9月12日付の再審請求即時抗告の棄却決定"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-07-03 12:56:01 +0900
FILE_NAME: 2019-07-03-125601_一太郎2019の特別優待版購入がきっかけで見つけた平成6年9月12日付の再審請求即時抗告の棄却決定.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 被告発人小島裕史裁判長（平成５年当時の名古屋高裁金沢支部裁判長）  被告発人小島裕史裁判長 再審請求 即時抗告 棄却決定
記事タイトル名の文字数：49　保存ファイル名の文字数：71

* 一太郎2019の特別優待版購入がきっかけで見つけた平成6年9月12日付の再審請求即時抗告の棄却決定
  :LOGBOOK:
  CLOCK: [2019-07-03 水 14:43]--[2019-07-03 水 15:56] =>  1:13
  :END:

＞＞＞2019-07-03（水曜日）14：43＿［これからの記述範囲の開始時刻］＞＞＞

　昨日になりますが、体験版で使っていた一太郎2019を製品版にしました。体験版は「あと11日」と期限が出ていましたが、その前回に起動したときは「あと19日」だったと思います。

　過去にジャストシステム社のユーザ登録をしていたので特別優待版として購入が出来たのですが、ユーザIDなどの情報を調べ出すのにけっこう手間取りました。家捜しで調べだしてすぐ思わぬ場所から被告発人小島裕史裁判長の即時抗告の棄却決定の書面が見つかりました。

　「ATOK X3 for Linux JMS DL版」というのが前回の製品購入の情報として出てきたのですが、2008年12月9日となっていて、思っていたより後のことで羽咋市での生活が終わりに近づく時期だったのだと知り、意外でした。

　その前回というのが、2003年2が24日で、この時期は何かで見かけてだいたい記憶にあったのですが、製品が「一太郎13」でした。私はこの商品を、再審請求のことで金沢地方裁判所に行った帰り、金沢市内の100満ボルト高柳店で購入したように憶えています。

　曇りがちでも穏やかな天候でそう寒い時期ではなかったという状況が、そのときの体験として記憶に残るのですが、2月の終わりと言えば、普通に雪の降る時期だったことになります。春頃とも長い間考えてきたように思うのですが、何かで2月の24日頃だったという情報は見かけていたように思います。

　10年以上放置していたので、以前のユーザ登録を使うことは諦めかけていたのですが、完全に忘れていたパスワードの問題もクリアでき、1万5千円以上していた通常版の半額ほどの7200円ちょっとで一太郎2019のDL版を購入することが出来ました。

　コンビニに行ってAmazonカードというものを買ってきて、それで支払いをしたのですが、これも初めてのことでした。そういえばATOKのLinux版の購入のため、クレジットカードを作成したことも今思い出しました。

＞＞＞2019-07-03（水曜日）15：56＿［これからの記述範囲の開始時刻］＞＞＞

* 被告発人小島裕史裁判長の平成6年9月12日付の再審請求即時抗告の棄却決定
  :LOGBOOK:
  CLOCK: [2019-07-03 水 18:09]--[2019-07-03 水 18:09] =>  0:00
  CLOCK: [2019-07-03 水 16:24]--[2019-07-03 水 18:07] =>  1:43
  :END:

＞＞＞2019-07-03（水曜日）16：24＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-03 16:36／2019-07-03 10:28 URL： https://twitter.com/kk_hirono/status/1146321918946996224 https://twitter.com/s_hirono/status/1146229154402095104
&twitter(1146321918946996224){theme:light}
> 2019-07-02_185106＿平成６年９月１２日付＿再審請求＿即時抗告棄却決定＿被告発人小島裕史裁判長.jpg https://t.co/bVORsQZjwo
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-03 16:37／2019-07-03 10:28 URL： https://twitter.com/kk_hirono/status/1146321934407221249 https://twitter.com/s_hirono/status/1146229228582526976
&twitter(1146321934407221249){theme:light}
> 2019-07-02_185138＿平成６年９月１２日付＿再審請求＿即時抗告棄却決定＿被告発人小島裕史裁判長.jpg https://t.co/JnA8DwWCTe
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-03 16:37／2019-07-03 10:28 URL： https://twitter.com/kk_hirono/status/1146321953910689795 https://twitter.com/s_hirono/status/1146229301991202816
&twitter(1146321953910689795){theme:light}
> 2019-07-02_185147＿平成６年９月１２日付＿再審請求＿即時抗告棄却決定＿被告発人小島裕史裁判長.jpg https://t.co/81wKBwDxvu
◁◁◁
<hr />

　記録した写真です。見つけてすぐに撮影したと思いますが、撮影時刻が18時51分となっていて、思っていたよりはけっこう遅い時間でした。このあとユーザIDを探し出し、コンビニに行くのに出かけるまでけっこう時間がかかったと思います。

　そういえば、歩いて出かけたのですが、Aコープ能都店を過ぎた後、川のあたりをスマホで撮影していたところ、閉店の蛍の光の音楽が聞こえてきました。コンビニから戻ったときのも、まだ音楽が流れていたので、ずいぶん長い時間流れているのだと思いました。

　旧宇出津駅の前の川を撮影したのですが、これにはわけがあって、大崎事件とも関連があって平成9年のことになります。

　被告発人小島裕史裁判長による再審請求の棄却決定というのは2回あったようにも思います。平成6年9月12日付となっていましたが、これは見てすぐにかなり意外に感じた時期でした。再審請求というのは判決が確定後の手続きになるかと思います。

　その判決の確定というのが、平成6年の2月の20日過ぎ、正確な日付はずいぶん前から記憶にはないのですが、2月21日であったとも思います。上告棄却の決定書が届いて、一週間ほど経った頃だったと憶えています。

　上告棄却に対する異議申し立ては、現在、大崎事件がその段階に入ったところですが、この最高裁に対する異議申し立てが認められた例は過去に一度もないと聞いておりますし、一週間ほどで決定が出ることが多いとも早い段階で何かで知っていました。

　実際に、判決が確定したのは、異議申し立てを棄却する決定書が届いた翌日あたりだったかもしれません。午前中だったと思いますが、いきなり荷物をまとめるように言われ、拘置舎から移動し、未決から受刑者になったとも言われました。また、すぐに満期日を教えられたとも思います。

　そういえば火曜日だったとも思います。ちょうど注文した菓子類の配布がある日で、購入品目の初めて加わったあんパンを注文していて、それが来るのを楽しみにしていたのです。菓子類の配布は火曜日と金曜日の週二回だったように思います。金曜日は週刊誌の配布もありました。

　calコマンドで確認したところ、平成6年の2月22日が火曜日でした。判決は前日の2月21日に確定していたとも考えられるのですが、受刑者としての処遇になったのは2月22日の可能性が高いと思います。事前に知識や説明のない手続きでした。

　分類審査というものを受け、福井刑務所に移送されたのが3月17日でした。この日の日付は、ずっとよく憶えています。雨が降っていたようにも思いますが、どんよりとした真冬のような天候だったと記憶にあります。金沢市内を出るまでは、まだ穏やかな天候で雨の気配もなかったようにも思います。

　小型のマイクロバスだったような気もするのですが、受刑者は2人だけの移送でした。よく思い出せなくなっていますが、金沢刑務所から福井刑務所へは、金沢市内の意外な道路を通行して向かっていました。記憶に自信はないですが、御経塚の交差点から美川インターまで一般道であったようにも思います。

　福井刑務所でも分類審査を受け、2週間の新入教育がありました。配役審査と呼ばれていたと思いますが、2工場に配役され、その日から南寮の306号室という雑居房での生活になりました。

　これまでに繰り返し何度か書いてきたことと思いますが、雑居房での生活は平成6年11月の10日頃までだったと思います。被告発人長谷川紘之弁護士からの3800万円の損害賠償請求の民事裁判を起こされたのが、雑居房から北寮の独居房に移ったきっかけでした。

　刑務官から訴訟資料を房内所持するには独居房に移ってもらうしかないと言われたためです。これは甲号証として、脱衣所でよくみかけるザルのようなカゴに、左右に積み上げて、上がいくらか飛び出るような量の書面でした。

　それとは別に、独居房に移って一週間ほどして、また別の書面が届きました。一つに編綴されたものでした。高さは、二分した被告発人長谷川紘之弁護士からの書面より、いくらか高かったように思います。それをどのように保管していたか、今はよく思い出せません。

　あるいは全部併せて、カゴに入れていたようにも思います。独居房には壁に小さな本棚のようなものがあって、二段式になっていたと思いますが、上の方は自分の辞書などの本でいっぱいになっていたように思います。下の方の段にはちり紙を中心に日用品を置いていたように思います。
＜＜＜2019-07-03（水曜日）18：09＿［これまでの記述範囲の終了時刻］＜＜＜
　雑居房では6人から多いときで8人で生活をしていました。ぎりぎりの生活空間でしたし、余暇の時間に小さな机で手紙を書いていた記憶はあります。その雑居房の生活で記憶にあるのは、検察審査会への書面の作成と、金沢弁護士会への人権救済の申し立てです。

　その金沢弁護士会への人権救済の申し立てで、必要なしなどという内容の回答書を送ってきたのが、被告発人若杉幸平弁護士でした。書面の写真も公開をしてきましたが、日付が7月20日ぐらいとなっていたように思います。

　裁判所や検察庁に提出する書面は、罫紙を使って作成をしていました。金沢刑務所の場合、拘置所も同じで全罫紙は厚と薄がありましたが、どちらも縦書きで、袋とじとするB4の用紙でした。

　裁判所の書面の様式が現在のA4横書きとなったのは、平成10年代に入ってからではなかったかと思います。平成10年の再審請求でも袋とじで書面を作成していたように思います。これは馬鹿にならない手間のかかる作業でもありました。

　不思議に思ったのは、福井刑務所では横書きの罫紙でした。福井刑務所の中にある拘置所でも同じ横書きの罫紙を使っているのか疑問だったのですが、縦書きの全罫紙を購入したことは一度もなかったと思います。

　なお、現在のことは知らないですが、拘置所や刑務所で全罫紙を購入するには特別な許可が必要でした。大型封筒の使用も同じです。書面の作成にも認書作成という許可が必要でした。願箋という用紙の提出でしたが、「首席矯正処遇官殿」としていたように思います。

　平成4年当時は「保安課長」だったのが、平成5年あたりから「首席矯正処遇官殿」になったように思います。大型封筒の使用などは「会計課長殿」となっていたかと思います。また、見取り図のようなものを書面に書き込むのも別の許可が必要とされていました。

　私は、雑居房で罫紙を使用した記憶が残っていないのですが、金沢地方裁判所で再審請求が棄却された決定も平成6年8月30日と、被告発人小島裕史裁判長の即時抗告の棄却決定の書面に記載がありました。

　最高裁の特別抗告を別にして、再審請求はすべて3人の裁判官による合議制となっていたと思います。平成6年8月30日という再審請求の棄却決定ですが、裁判官の名前が記憶にないですし、三宅俊一郎裁判長に再審請求の決定を受けたという記憶は現在ありません。

　もっとも刑事裁判である再審請求の陪席裁判官の一人として名前を見ていた古川龍一裁判官が、被告発人長谷川紘之弁護士が起こした民事裁判の担当裁判官となっていたのは、かなり不思議に思っていました。民事は単独の裁判官ですし、民事裁判で合議制というのもあまり見かけないように思います。

　民事裁判で担当の裁判官が途中交代したということはまずなかったと思います。最初から古川龍一裁判官が担当だったはずですが、私がその前に刑事裁判の再審請求で名前を知っていたとなると、記憶のつじつまはあいます。

＞＞＞2019-07-03（水曜日）18：09＿［これからの記述範囲の開始時刻］＞＞＞
